<!-- Bottom Widgets -->
<div id="botwidget">
    <section class="topwidget clearfix">
        <div class="columns">
            <div class="screen-100 phone-100">
                <div class="topwidget-wrap section11">
                    <div class="widget-body">
                        <div class="content-center">
                            <h2 class="wojo header2 wow bounceInLeft">ПРАЙС-ЛИСТ НА РЕМОНТ - ЭЛЕМЕНТЫ</h2>
                        </div>
                        <div class="wojo-grid">
                            <br />
                            <!-- Zozo Tabs Start-->
                            <div id="tab-price">
                                <!-- Tab Navigation Menu -->
                                <ul>
                                    <li><a>
                                            <h4 class="pric">САНТЕХНИКА</h4>
                                        </a></li>
                                    <li><a>
                                            <h4 class="pric">ДВЕРИ</h4>
                                        </a></li>
                                    <li><a>
                                            <h4 class="pric">ОКНА</h4>
                                        </a></li>
                                    <li><a>
                                            <h4 class="pric">ЭЛЕКТРИКА</h4>
                                        </a></li>
                                    <li><a>
                                            <h4 class="pric">ОТОПЛЕНИЕ</h4>
                                        </a></li>
                                    <li><a>
                                            <h4 class="pric">УБОРКА МУСОРА</h4>
                                        </a></li>
                                </ul>
                                <!-- Content container -->
                                <div style="margin-top:-20px">
                                    <!-- Overview -->
                                    <div>
                                        <h3>САНТЕХНИКА</h3>
                                        <table width="100%" cellpadding="10px" border="0">
                                            <tbody>
                                                <tr>
                                                    <td>
                                                        <p style="font-size:20px; text-align: center;">
                                                            Демонтажные работы
                                                        </p>
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Наименование работ
                                                    </td>
                                                    <td>
                                                        Ед. изм.
                                                    </td>
                                                    <td>
                                                        Цена, руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <p style="font-size:20px; text-align: center;">
                                                            Сантехника
                                                        </p>
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж радиатора отопления или полотенцесушителя
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж ванны
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        480 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж душевых кабин
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        360 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж унитаза, биде, раковины
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        120 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж газовых плит, котлов, водонагревателей
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж труб водоснабжения и канализации в санузле
                                                    </td>
                                                    <td>
                                                        комплекс
                                                    </td>
                                                    <td>
                                                        120 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <p style="font-size:20px; text-align: center;">
                                                            Демонтаж шиферных сантехкабин
                                                        </p>
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж перегородки туалет/ванная
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        1220 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж внутренних стен сантехкабины
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж потолков туалет/ванная
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        360 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж технического шкафа
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        480 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж бетонных порожков сантехкабины
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж плиты основания сантехкабины
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        2440 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж шиферной сантехкабины без основания
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        4400 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж шиферной сантехкабины полностью
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        6110 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Вынос мусора после демонтажа сантехкабины
                                                        <br />
                                                        без стоимости контейнера
                                                    </td>
                                                    <td>
                                                        комплекс
                                                    </td>
                                                    <td>
                                                        1220 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Вынос и утилизация мусора после демонтажа
                                                        <br />
                                                        сантехкабины
                                                    </td>
                                                    <td>
                                                        куб.м.
                                                    </td>
                                                    <td>
                                                        480 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <p style="font-size:20px; text-align: center;">
                                                            Строительно-монтажные работы
                                                        </p>
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <p style="font-size:20px; text-align: center;">
                                                            Сантехнические работы
                                                        </p>
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Комплекс санитарно-технических работ
                                                        <br />
                                                        (прокладка труб водопровода, канализации)
                                                    </td>
                                                    <td>
                                                        точка
                                                    </td>
                                                    <td>
                                                        1220 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Разводка водопроводных труб (металлопластик)
                                                        <br />
                                                        к одной точке
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        480 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Разводка медных водопроводных труб
                                                        <br />
                                                        к одной точке
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        610 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Комплексная скрытая разводка труб водоснабжения
                                                        <br />
                                                        (полипропилен сварной) и канализации в стандартной
                                                        <br />
                                                        сантехкабине
                                                    </td>
                                                    <td>
                                                        комп.
                                                    </td>
                                                    <td>
                                                        6110 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Комплексная скрытая разводка труб водоснабжения
                                                        <br />
                                                        и канализации в стандартной сантехкабине
                                                    </td>
                                                    <td>
                                                        комп.
                                                    </td>
                                                    <td>
                                                        4890 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Штробление под сантехнические трубы
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Прокладка канализационных труб
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Прокладка пластиковых и медных труб
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td>
                                                        140 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка гребенок горячей и холодной воды
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка простых фильтров грубой очистки
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка регуляторов давления воды
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка счетчиков воды
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка шаровых кранов горячей и
                                                        <br />
                                                        холодной воды
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка самопрочистных фильтров с
                                                        <br />
                                                        выводом в канализацию
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        610 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Монтаж унитаза, биде
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        1220 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка унитаза подвесного
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        1950 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка раковины, мойдодыра, тюльпана
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        970 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка смесителя
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка смесителей настенных
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        440 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка зеркала
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        610 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка ванны простой
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        1460 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка ванны чугунной
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        1950 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Монтаж ванны гидромассажной
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        1950 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Монтаж смесителя для ванны
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        360 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка душевой кабины
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        2440 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка и подключение смесителей,
                                                        <br />
                                                        душевой штанги, термостата
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        610 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Монтаж полотенцесушителя
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        2440 руб.
                                                    </td>
                                                </tr>
                                            </tbody>
                                        </table>
                                    </div>
                                    <!-- Docs -->
                                    <div>
                                        <h3>ДВЕРИ</h3>
                                        <table width="100%" cellpadding="10px" border="0">
                                            <tbody>
                                                <tr>
                                                    <td>
                                                        <p style="font-size:20px; text-align: center;">
                                                            Демонтажные работы
                                                        </p>
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Наименование работ
                                                    </td>
                                                    <td>
                                                        Ед. изм.
                                                    </td>
                                                    <td>
                                                        Цена, руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж наличников
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td align="right">
                                                        10
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж дверей
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        90
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж дверных коробок
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        190
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Удаление краски с двери и коробки
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        900
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <p style="font-size:20px; text-align: center;">
                                                            Строительно-монтажные работы
                                                        </p>
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка двери ДГ 21*07
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        1710
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка двери ДГ 21*08
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        1950
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка двери ДГ 21*09
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        2200
                                                    </td>
                                                </tr>
                                            </tbody>
                                        </table>
                                    </div>
                                    <!-- Purchase -->
                                    <div>
                                        <h3>ОКНА</h3>
                                        <table width="100%" cellpadding="10px" border="0">
                                            <tbody>
                                                <tr>
                                                    <td>
                                                        Наименование работ
                                                    </td>
                                                    <td>
                                                        Ед. изм.
                                                    </td>
                                                    <td>
                                                        Цена, руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <p style="font-size:20px; text-align: center;">
                                                            Окна
                                                        </p>
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <p style="font-size:20px; text-align: center;">
                                                            Демонтажные работы
                                                        </p>
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж оконных блоков
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        360
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Удаление краски с оконных рам
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        970
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж подоконников
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        240
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <p style="font-size:20px; text-align: center;">
                                                            Строительно-монтажные работы
                                                        </p>
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка оконных блоков
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        480
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка подоконников
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        240
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство откосов
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td align="right">
                                                        480
                                                    </td>
                                                </tr>
                                            </tbody>
                                        </table>
                                    </div>
                                    <!-- Docs -->
                                    <div>
                                        <h3>ЭЛЕКТРИКА</h3>
                                        <table width="100%" cellpadding="10px" border="0">
                                            <tbody>
                                                <tr>
                                                    <td>
                                                        <p style="font-size:20px; text-align: center;">
                                                            Демонтажные работы
                                                        </p>
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Наименование работ
                                                    </td>
                                                    <td>
                                                        Ед. изм.
                                                    </td>
                                                    <td>
                                                        Цена, руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж светильников
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        90
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж розеток, выключателей
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        40
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж электроплит, электронагревателей
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        2200
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <p style="font-size:20px; text-align: center;">
                                                            Электромонтажные работы
                                                        </p>
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Комплекс работ по слабым токам (прокладка проводов компьютерных линий, телевидения,видеонаблюдения, телефонизации, домашние кинотеатры)
                                                    </td>
                                                    <td>
                                                        точка
                                                    </td>
                                                    <td align="right">
                                                        250
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Комплекс электромонтажных работ (прокладка проводов, кабелей, установка распаечных и монтажных коробок в стандартном варианте для жилых квартир)
                                                    </td>
                                                    <td>
                                                        точка
                                                    </td>
                                                    <td align="right">
                                                        250
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Открытая проводка
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td align="right">
                                                        20
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Проводка под плинтусом
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td align="right">
                                                        30
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Проводка под ГКЛ
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td align="right">
                                                        40
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Проводка в коробе
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td align="right">
                                                        40
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Прокладка провода под скрытую проводку в гофрот
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td align="right">
                                                        70
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Пробивка отверстия и установка подразетника в ж/б стенах
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        120
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Пробивка отверстия и установка подразетника в кирпичных стенах
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        90
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Пробивка отверстия и установка подразетника в пеноблоках
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        70
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Пробивка отверстия и установка распаячной коробки в ж/б стенах
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        240
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Пробивка отверстия и установка распаячной коробки в кирпичных стенах
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        220
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Пробивка отверстия и установка распаячной коробки в пеноблоках
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        190
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка распаячной коробки
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        140
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Заделка штроб электрики
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td align="right">
                                                        40
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Замена идентичных выключателей, розеток, светильников
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        70
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Монтаж выключателя
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        90
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Монтаж розетки
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        120
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Монтаж телефонной розетки
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        140
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Монтаж телевизионной розетки
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        170
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Монтаж бра
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        190
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Монтаж светильника
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        220
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Монтаж люстры
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        240
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Монтаж светильников в потолке типа "Армстронг"
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        260
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка вентилятора
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        360
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Снятие-установка рамок розеток и выключателей
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        20
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка электробокса до 12 групп
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        1950
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка электробокса до 18 групп
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        2200
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка электробокса до 24 групп
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        2440
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка автомата (в бокс)
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        190
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка УЗО (в бокс)
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        290
                                                    </td>
                                                </tr>
                                            </tbody>
                                        </table>
                                    </div>
                                    <!-- Docs -->
                                    <div>
                                        <h3>ОТОПЛЕНИЕ</h3>
                                        <table width="100%" cellpadding="10px" border="0">
                                            <tbody>
                                                <tr>
                                                    <td>
                                                        Наименование работ
                                                    </td>
                                                    <td>
                                                        Ед. изм.
                                                    </td>
                                                    <td>
                                                        Цена, руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Замена стояка
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        1710
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Перенос стояка
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        1950
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка радиаторов отопления
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        1950
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка радиаторов отопления с разводкой тна резьбе
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        3180
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка радиаторов отопления с разводкой тна сварке
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td align="right">
                                                        3660
                                                    </td>
                                                </tr>
                                            </tbody>
                                        </table>
                                    </div>
                                    <!-- Docs -->
                                    <div>
                                        <h3>УБОРКА МУСОРА</h3>
                                        <table width="100%" cellpadding="10px" border="0">
                                            <tbody>
                                                <tr>
                                                    <td>
                                                        Наименование работ
                                                    </td>
                                                    <td>
                                                        Ед. изм.
                                                    </td>
                                                    <td>
                                                        Цена, руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Плановая уборка помещения и утилизация мусора во время ремонта
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td align="right">
                                                        0
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Вынос и утилизация строительного мусора
                                                    </td>
                                                    <td>
                                                        куб.м.
                                                    </td>
                                                    <td align="right">
                                                        480
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Уборка мусора и загрузка контейнера (без стоимости контейнера)
                                                    </td>
                                                    <td>
                                                        куб.м.
                                                    </td>
                                                    <td align="right">
                                                        240
                                                    </td>
                                                </tr>
                                            </tbody>
                                        </table>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <!-- Zozo Tabs End-->
                    </div>
                    <link href="../../assets/zozo.tabs.min.css" rel="stylesheet" />
                    <script src="../../assets/zozo.tabs.min.js"></script>
                    <script>
                    $(document).ready(function() {

                        $("#tab-price").zozoTabs({
                            theme: "silver",
                            orientation: "vertical",
                            position: "top-left",
                            size: "medium",
                            animation: {
                                easing: "easeInOutExpo",
                                duration: 400,
                                effects: "slideV"
                            },
                            defaultTab: "tab1"
                        });
                    });
                    </script>
                </div>
            </div>
        </div>
    </section>
</div>
<!-- Bottom Widgets /-->