<!-- Bottom Widgets -->
<div id="botwidget">
    <section class="topwidget clearfix">
        <div class="columns">
            <div class="screen-100 phone-100">
                <div class="topwidget-wrap section11">
                    <div class="widget-body">
                        <div class="content-center">
                            <h2 class="wojo header2 wow bounceInLeft">ПРАЙС-ЛИСТ НА РЕМОНТ. ПОВЕРХНОСТИ</h2>
                        </div>
                        <div class="wojo-grid">
                            <br />
                            <!-- Zozo Tabs Start-->
                            <div id="tab-price">
                                <!-- Tab Navigation Menu -->
                                <ul>
                                    <li><a>
                                            <h4 class="pric">СТЕНЫ</h4>
                                        </a></li>
                                    <li><a>
                                            <h4 class="pric">ПРОЕМЫ</h4>
                                        </a></li>
                                    <li><a>
                                            <h4 class="pric">ПЕРЕГОРОДКИ</h4>
                                        </a></li>
                                    <li><a>
                                            <h4 class="pric">ПОТОЛКИ</h4>
                                        </a></li>
                                    <li><a>
                                            <h4 class="pric">ПОЛЫ</h4>
                                        </a></li>
                                </ul>
                                <!-- Content container -->
                                <div style="margin-top:-20px">
                                    <!-- Overview -->
                                    <div>
                                        <h3>
                                            СТЕНЫ
                                        </h3>
                                        <table width="100%" cellpadding="10px" border="0">
                                            <tbody>
                                                <tr>
                                                    <td>
                                                        <p style="font-size:20px; text-align: center;">
                                                            Демонтаж отделки стен
                                                        </p>
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Наименование работ
                                                    </td>
                                                    <td>
                                                        Ед. изм.
                                                    </td>
                                                    <td>
                                                        Цена, руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Снятие обоев
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        30 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Удаление краски со стен
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        70 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Скол штукатурки т.ч. сухой
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        40 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Сбивка штукатурки со стен
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        70 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж плитки со стен
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        140 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж облицовки стен из панелей ДСП
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        90 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Удаление краски с радиатора и стояков отопления
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        480 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <p style="font-size:20px; text-align: center;">
                                                            Штробление стен
                                                        </p>
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Гипсолит под электропроводку
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td>
                                                        70 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Кирпич под электропроводку
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td>
                                                        90 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Бетон под электропроводку
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td>
                                                        140 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Гипсолит под трубопровод
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td>
                                                        90 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Кирпич под трубопровод
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td>
                                                        120 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Бетон под трубопровод
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td>
                                                        190 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <p style="font-size:20px; text-align: center;">
                                                            Демонтаж стен
                                                        </p>
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Снятие гипсокартона
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        70 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж перегородок
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        360 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж перегородок в 1 кирпич
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        480 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Бетон толщиной до 8 см
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        1220 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Бетон толщиной до 20 см
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        1950 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <p style="font-size:20px; text-align: center;">
                                                            Строительно-монтажные работы
                                                        </p>
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Каждый последующий слой ГКЛ
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        40 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка каркаса из бруска
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        90 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Гидроизоляционные работы
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        60 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Утепление стен пенопластом
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        40 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Монтаж минеральной ваты в перегородки и стены из ГКЛ
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        70 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Утепление стен изолоном
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        40 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Шумоизоляция стен пробкой
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        70 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Проклейка углов металлобумагой
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td>
                                                        20 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство коробов из ГКЛ
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td>
                                                        360 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Облицовка стен плитами ДСП, ДВП
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        140 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Облицовка стен вагонкой
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        170 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Облицовка стен пластиковыми панелями
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        190 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Облицовка стен сайдингом
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        220 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Облицовка стен стеновыми панелями
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <p style="font-size:20px; text-align: center;">
                                                            Отделка стен
                                                        </p>
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Комплекс работ по предварительной отделки стен
                                                        <br />
                                                        - "условно ровные стены"
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        170 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Комплекс работ по преварительной отделки стен
                                                        <br />
                                                        - "визуально ровные стены"
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        480 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Комплекс работ по предварительной отделки стен
                                                        <br />
                                                        - "идеально ровные стены", выравнивание в "0"
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        730 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Грунтовка стен бетоноконтактом
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        40 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Штукатурка стен, гипсовыми составами, до 10мм
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        220 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Штукатурка стен, гипсовыми составами, до 10мм,
                                                        <br />
                                                        с расшивкой и набивкой трещин
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Штукатурка стен, сглаживание гипсовыми составами, до 20мм
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        260 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Штукатурка, протягивание стен гипсовыми составами,
                                                        <br />
                                                        до 20мм,под плинтус
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        290 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Штукатурка, оштукатуривание поверхности стен гипсовыми составами,
                                                        <br />
                                                        <br />
                                                        20-30мм, простое
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        310 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Штукатурка, оштукатуривание поверхности гипсовыми составами,
                                                        <br />
                                                        20-30мм,
                                                        под правило
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        340 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Штукатурка стен по маякам смесью Ротбанд толщ.до 30мм
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        360 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Штукатурка стен по маякам смесью Ротбанд толщ.до 50мм
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        390 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Штукатурка стен цементным раствором до 30 мм
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        410 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Штукатурка стен по маякам смесью Ротбанд толщ.более 50мм
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        440 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Штукатурка стен цементным раствором более 30 мм
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        460 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Штукатурка стен по маякам смесью Ротбанд с разметкой планировки
                                                        <br />
                                                        по осям, от нулевой отметки уровня чистого пола УЧП,
                                                        <br />
                                                        под выравнивание в "0"
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        480 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Монтаж металлической сетки под штукатурку
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        90 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка малярных уголков
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td>
                                                        20 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Проклейка швов гипсокартона серпянкой
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        30 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Шпатлевка стен за 1 раз, каждый слой
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        70 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Шпатлевка стен за 2 раза
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        140 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Проклейка стен малярной сеткой
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        70 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Проклейка стен сеткой-паутинкой
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        40 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Шлифовка стен
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        20 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Выравнивание стен финишной шпаклевкой
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        90 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Грунтование стен, один слой,
                                                        <br />
                                                        (рекомендуется после каждого цикла работ)
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        40 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Наклейка стеклоткани
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        90 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Окраска стен
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        120 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Покраска стен рельефной краской
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Шлифовка поверхностей
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        30 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Нанесение покрытия, типа “Байрамикс”
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        360 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Нанесение покрытия, типа “Венецианская штукатурка”
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        730 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Нанесение покрытия, типа “Терралит” на стены
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        480 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Оклеивание стен обоями под покраску
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        190 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Оклеивание стен обоями простое
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        90 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Оклеивание стен виниловыми обоями
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        220 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Оклеивание стен флезелиновыми обоями
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Оклейка стен обоями в два уровня
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        260 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Оклеивание стен обоями из нетканых материалов
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        290 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Оклеивание стен бумажными обоями
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        360 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Оклеивание стен обоями /Metallics/
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        440 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Оклеивание стен обоями с кварцевой крошкой
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        480 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Наклейка обойного бордюра
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td>
                                                        90 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <p style="font-size:20px; text-align: center;">
                                                            Облицовка стен плиткой
                                                        </p>
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Облицовка стен плиткой
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        480 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Облицовка стен плиткой до 100х100, керамогранитом от 400х400 руб.
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        610 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Облицовка стен мозаикой модульной
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        730 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Облицовка стен мозаикой модульной (панно)
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        1220 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Облицовка стен мозаикой штучной (панно)
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        2440 руб.
                                                    </td>
                                                </tr>
                                            </tbody>
                                        </table>
                                    </div>
                                    <!-- Features -->
                                    <!-- Docs -->
                                    <div>
                                        <h3>ПРОЕМЫ</h3>
                                        <p style="font-size:20px; text-align: center;">
                                            Демонтажные работы
                                        </p>
                                        <table width="100%" cellpadding="10px" border="0">
                                            <tbody>
                                                <tr>
                                                    <td>
                                                        Наименование работ
                                                    </td>
                                                    <td>
                                                        Ед. изм.
                                                    </td>
                                                    <td>
                                                        Цена, руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <p style="font-size:20px; text-align: center;">
                                                            Проемы
                                                        </p>
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Прорезание проема в несущей стене
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        2930 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Расширение проема в несущей стене (ширина более 10см)
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td>
                                                        970 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Расширение проема в несущей стене (ширина до 10см)
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td>
                                                        480 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж шкафов, антресолей
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        360 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж бетонных порожков (ширина, высота порожка более 10см)
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td>
                                                        970 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж бетонных порожков (ширина, высота порожка до 10см)
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td>
                                                        480 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Уменьшение воздуховода
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        1710 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <p style="font-size:20px; text-align: center;">
                                                            Строительно-монтажные работы
                                                        </p>
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Наименование работ
                                                    </td>
                                                    <td>
                                                        Ед. изм.
                                                    </td>
                                                    <td>
                                                        Цена, руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <p style="font-size:20px; text-align: center;">
                                                            Проемы
                                                        </p>
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка готовых панелей на радиатор отопление
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        480 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Изготовление тех. короба с дверью или со съемными плитками
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        1220 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Монтаж арки из ДСП или ГК ширина до 1м.
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        970 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Монтаж арки из ДСП или ГК ширина более 1м.
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        1460 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Монтаж шкафа в туалете
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        610 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Монтаж коробов труб отопления
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        480 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Монтаж экрана под ванной
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        360 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Монтаж ревизионного окна
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Металоусиление стандартного проема швеллером
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        8560 руб.
                                                    </td>
                                                </tr>
                                            </tbody>
                                        </table>
                                    </div>
                                    <!-- Purchase -->
                                    <div>
                                        <h3>ПЕРЕГОРОДКИ</h3>
                                        <table width="100%" cellpadding="10px" border="0">
                                            <tbody>
                                                <tr>
                                                    <td>
                                                        <p style="font-size:20px; text-align: center;">
                                                            Строительно-монтажные работы
                                                        </p>
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство перег-к из пазогребневых гипсолитовых плит под штукатурку по маякам
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        220 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство перег-к из пенобетонных блоков
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство перег-к из пазогребневых гипсолитовых плит под штукатурку
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство перег-к из пазогребневых гипсолитовых плит под шпатлевку с малярной сеткой
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        260 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство перег-к из пазогребневых гипсолитовых плит под шпатлевку с сеткой паутинкой
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        290 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство перег-к из пазогребневых гипсолитовых плит под финишную шпатлевку
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        310 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство перег-к из пазогребневых гипсолитовых плит под шпатлевку за один раз
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        340 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство перег-к из пазогребневых гипсолитовых плит с разбивкой планировки по осям от нулевой отметки уровня чистого пола УЧП, под выравнивани в "0"
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        360 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство ниш из пено-гипсо блоков
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        480 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Возведение кирпичной перегородки в 1/2 кирпича
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Возведение кирпичной перегородки в 1 кирпич
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        360 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка перемычек в перегородки из уголка 63 руб.
                                                    </td>
                                                    <td>
                                                        шт.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <p style="font-size:20px; text-align: center;">
                                                            Перегородки ГКЛ
                                                        </p>
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство перег-к из ГКЛ в 1 слой с метал. каркасом
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        480 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство перег-к из ГКЛ в 2 слоя с метал. каркасом
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        530 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство ниш из ГКЛ в 1 слой с метал. каркасом
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        480 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство перег-к из ГКЛ в 1 слой с метал. каркасом и тепло-звуко изоляцией
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        480 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство перег-к из ГКЛ в 2 слоя с метал. каркасом и тепло-звуко изоляцией
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        610 руб.
                                                    </td>
                                                </tr>
                                            </tbody>
                                        </table>
                                    </div>
                                    <!-- Docs -->
                                    <div>
                                        <h3>ПОТОЛКИ</h3>
                                        <table width="100%" cellpadding="10px" border="0">
                                            <tbody>
                                                <tr>
                                                    <td>
                                                        <p style="font-size:20px; text-align: center;">
                                                            Демонтажные работы
                                                        </p>
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Удаление обоев с потолка
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        40 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Размывка (удаление)старой краски (побелки)
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        70 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Снятие старой штукатурки потолков
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        90 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж подвесных потолков
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        40 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <p style="font-size:20px; text-align: center;">
                                                            Строительно-монтажные работы
                                                        </p>
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Комплек работ по предварительной отделки потолков - "условно ровные потолки"
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Комплекс работ по преварительной отделки потолков - "визуально ровные потолки"
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        610 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Комплекс работ по предварительной отделки потолков - "идеально ровные потолки", выравнивание в "0"
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        970 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Грунтовка плит перекрытий бетоноконтактом
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        70 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Штукатурка потолков, гипсовыми составами, до 10мм
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Штукатурка потолков, гипсовыми составами, до 10мм, с расшивкой и набивкой рустов
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        260 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Штукатурка потолков, сглаживание гипсовыми составами, до 20мм
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        290 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Штукатурка, протягивание потолков гипсовыми составами, до 20мм,под плинтус
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        310 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Штукатурка, оштукатуривание поверхности потолков гипсовыми составами, 20-30мм, простое
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        340 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Штукатурка, оштукатуривание поверхности гипсовыми составами, 20-30мм, под правило
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        360 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Штукатурка потолков по маякам смесью Ротбанд толщ. до 30мм
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        390 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Штукатурка потолков по маякам смесью Ротбанд толщ. до 50мм
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        410 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Штукатурка потолков цементным раствором до 30 мм
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        440 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Штукатурка потолков по маякам смесью Ротбанд толщ. более 50мм
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        460 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Штукатурка потолков цементным раствором более 30 мм
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        480 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Штукатурка потолков по маякам смесью Ротбанд с разметкой планировки по осям, от нулевой отметки уровня чистого пола УЧП
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        610 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Монтаж металлической сетки под штукатурку
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        170 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка малярных уголков
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td>
                                                        30 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Проклейка потолков малярной сеткой
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        90 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Проклейка потолков сеткой-паутинкой
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        70 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Проклейка швов гипсокартона серпянкой
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        40 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Шпатлевка потолков за 1 раз
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        90 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Шпатлевка потолков за 2 раза
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        190 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Шлифовка потолков
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        30 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Выравнивание потолков финишной шпаклевкой
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        120 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Наклейка стеклоткани
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        90 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Грунтование потолков под обои или покраску
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        40 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Окраска потолков 3 раза
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        140 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство подвесных потолков из ГКЛ 1 уровня
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        360 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство подвесных потолков из ГКЛ 2 уровня
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        480 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство сложных гипсокартонных потолков
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        480 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство лепнины из твердого полиуретана под светильники
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство потолочного карниза, без лепнины 40х40 руб.
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td>
                                                        70 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство потолочного карниза, без лепнины 80х50 руб.
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td>
                                                        120 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство потолочного карниза, без лепнины 100х80 руб.
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td>
                                                        170 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство потолочного карниза, без лепнины 170х90 руб.
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Оклейка обоями потолков
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        360 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство подвесных потолков "Армстронг"
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        190 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Облицовка потолка пластиковыми плитами
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        220 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Монтаж реечных потолков
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство натяжных потолков
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Крепление карнизов для штор
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td>
                                                        70 руб.
                                                    </td>
                                                </tr>
                                            </tbody>
                                        </table>
                                    </div>
                                    <!-- Docs -->
                                    <div>
                                        <h3>ПОЛЫ</h3>
                                        <table width="100%" cellpadding="10px" border="0">
                                            <tbody>
                                                <tr>
                                                    <td>
                                                        <p style="font-size:20px; text-align: center;">
                                                            Демонтажные работы
                                                        </p>
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж плинтусов
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td>
                                                        10 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Снятие ламината
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        20 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Снятие линолеума, ковролина
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        40 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Снятие паркетной доски, разборка паркета
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        70 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж деревянного пола на лагах
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        90 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Демонтаж керамической плитки
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        90 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Снятие цементной стяжки (до 30мм)
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        90 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Снятие бетонной стяжки (до 60мм)
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        190 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Выравнивание пола (сбивание неровностей)
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        1100 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Разборка гидроизоляции
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        70 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <p style="font-size:20px; text-align: center;">
                                                            Строительно-монтажные работы
                                                        </p>
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Грунтовка плит перекрытия
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        20 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Обмазочная гидроизоляция за 2 раза всех полов (для избежания протечек на нижние этажи при заливке стяжек)
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        60 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Гидроизоляция пола туалет, ванная, кухня
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        120 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Укладка керамзита толщ. 100 мм.
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        70 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Монтаж армирующей сетки под стяжку
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        40 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство цементной стяжки до 30 мм.
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        170 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство цементной стяжки до 50 мм.
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        220 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство цементной стяжки более 50 мм.
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство сухих стяжек пола
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство подиума в ванной
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        480 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство самовыравнивающихся стяжек пола
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        90 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство наливной стяжки по маякам
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        170 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Грунтовка стяжки пола
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        20 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство наливных полимерных полов
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        170 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство звукоизоляционного покрытия
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        40 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство нагревательных элементов для теплых полов
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        240 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство оснований пола из фанеры
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        90 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Укладка штучного паркета
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        480 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Настилка подложки и пароизоляции под ламинат, паркетную доску
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        20 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство ламинированного паркета
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        290 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство полов из паркетной доски
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        340 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка плинтуса деревянного
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td>
                                                        70 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка декоративных порожков на пол
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td>
                                                        120 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Укладка оргалита
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        40 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Настилка линолеума, ковролина
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        140 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Установка плинтуса пластикового
                                                    </td>
                                                    <td>
                                                        м.п.
                                                    </td>
                                                    <td>
                                                        70 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Устройство деревянных полов по лагам
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        170 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        <p style="font-size:20px; text-align: center;">
                                                            Облицовка полов плиткой
                                                        </p>
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Облицовка пола плиткой
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        480 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Облицовка пола плиткой до 100х100, керамогранитом от 400х400 руб.
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        610 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Укладка мозаики модульной, облицовка плиткой ступеней
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        730 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Укладка мозаики модульной (панно)
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        850 руб.
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>
                                                        Укладка мозаики штучной (панно)
                                                    </td>
                                                    <td>
                                                        кв.м.
                                                    </td>
                                                    <td>
                                                        1710 руб.
                                                    </td>
                                                </tr>
                                            </tbody>
                                        </table>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <!-- Zozo Tabs End-->
                        <div class="wojo divider"></div>
                        <div class="wojo-grid">
                            <div class="columns gutters">
                                <div class="screen-25 tablet-25 phone-100">
                                </div>
                                <div class="screen-50 tablet-50 phone-100">
                                    <a href="./?page=prajs-list" class="huge wojo basic button">
                                        ПРАЙС-ЛИСТ НА РЕМОНТ - ЭЛЕМЕНТЫ
                                    </a>
                                </div>
                                <div class="screen-25 tablet-25 phone-100">
                                </div>
                            </div>
                        </div>
                    </div>

                    <script>
                    $(document).ready(function() {

                        $("#tab-price").zozoTabs({
                            theme: "silver",
                            orientation: "vertical",
                            position: "top-left",
                            size: "medium",
                            animation: {
                                easing: "easeInOutExpo",
                                duration: 400,
                                effects: "slideV"
                            },
                            defaultTab: "tab1"
                        });
                    });
                    </script>
                </div>
            </div>
            <div class="screen-100 phone-100">
                <div class="topwidget-wrap section4">
                    <div class="widget-body">
                        <div class="wojo-grid">
                            <h3>
                                У ВАС ОСТАЛИСЬ ВОПРОСЫ? НЕОБХОДИМА КОНСУЛЬТАЦИЯ?
                            </h3>
                            <p style="font-size: 18px">
                                Позвоните по тел.
                                <a href="tel:+79992330000"> +7 999 233 00 00 </a> <br />
                                или напишите по электронной почте <a href="./?page=index">sochi-remont@ya.ru</a>
                            </p>
                            <div class="wojo divider">
                            </div>
                            <div class="columns gutters">
                                <div class="screen-33 tablet-33 phone-100">
                                    <a href="javascript:void(0);" class="big wojo info button" onclick="moclients.show(0);" style="width:100%">Калькулятор ремонта</a>
                                </div>
                                <div class="screen-33 tablet-33 phone-100">
                                    <a href="./?page=remontkvartirpodkluch" class="big wojo button" style="width:100%">Цены</a>
                                </div>
                                <div class="screen-33 tablet-33 phone-100">
                                    <a href="./?page=zakazat-riemont-kvartiry-v-sotchi" class="big wojo info button" style="width:100%">Заказать ремонт</a>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
</div>
<!-- Bottom Widgets /-->