<?php
    
?>

<?php require 'pages_parts/head.php'; ?>

<?php require 'pages_parts/first-top-line.php'; ?>
    
<?php require 'pages_parts/main-top-menu.php'; ?>

<div class="subheader">
    <div class="wojo-grid">
        <div class="wojo-content-full relative">
            <div class="wojo breadcrumb"><a href="./?page=index" class="section">Главная</a>
                <div class="divider"></div>
                <div class="active section">Порядок работ</div>
            </div>
            <h1>Порядок работ <small>Комплексный подход к ремонту</small>
            </h1>
        </div>
    </div>
</div>
<!-- Right Layout -->
<div id="page">
    <div class="wojo-grid">
        <div class="wojo-content-full clearfix altpost">
            <div class="content-center">
                <h2 class="wojo header2 wow bounceInLeft">ПОРЯДОК РАБОТ</h2>
            </div>
            <div class="wojo-grid">
                <br />
                <!-- Zozo Tabs Start-->
                <div id="tab-price">
                    <!-- Tab Navigation Menu -->
                    <ul>
                        <li><a>
                                <h4 class="pric">Полный комплекс услуг</h4>
                            </a></li>
                        <li><a>
                                <h4 class="pric">Только ремонт</h4>
                            </a></li>
                        <li><a>
                                <h4 class="pric">Стандартный ремонт</h4>
                            </a></li>
                    </ul>
                    <!-- Content container -->
                    <div style="margin-top:-20px">
                        <!-- Overview -->
                        <div>
                            <h3>Полный комплекс услуг – от дизайн-проекта, до ремонта</h3>
                            <div class="wojo ser inverted segment" style="padding:20px">
                                <h3 class="podbor">Разработка дизайн-проекта интерьера </h3>
                                <p>Необходимо заключить договор на разработку дизайн-проекта интерьера.
                                    <br />Это можно сделать у нас в офисе или непосредственно на объекте, заполнив форму <br />Заключить договор и начать работу Аванс за дизайн-проект составляет всего 5000 руб.
                                    <br />Остальная сумма делится на этапы равными частями и оплачивается по факту выполнения и приемки данного этапа.
                                    <br />Оплату можно производить наличными в офисе, переводом через банк по счету, по кредитной карте через интернет или непосредственно на объекте при обмере помещения.
                                    <br />При полной предоплате предоставляется скидка 10%.
                                    После заключения договора и оплаты аванса у нас в офисе, или при утверждении договора по электронной почте, наш сотрудник в согласованное время выезжает на объект для обмеров и фотосъемки.
                                    <br />После фактической отрисовки обмеров в реальном масштабе Вы встречаетесь с дизайнером для заполнения технического задания и обсуждения Ваших пожеланий и предпочтений (по функционалу, стилям, формам, цветам и т.д.).
                                    <br />Далее начинается рабочий процесс по созданию Вашего интерьера – предварительно каждый этап с Вами обсуждается, выполняется в 2-4-х вариантах и предлагается Вам для согласования.
                                    <br />При необходимости вносятся изменения до тех пор, пока Вы не утвердите все этапы.
                                    <br />После завершения всех этапов подписывается финальный акт об оказании услуг.
                                    На этом договор на разработку дизайн-проекта считается завершенным. </p>
                                <h4>Срок: 1-2 месяца. </h4>
                            </div>
                            <div class="wojo ser inverted segment" style="padding:20px">
                                <h3 class="podbor">Расчет сметы </h3>
                                <p>По факту завершения дизайнерских работ, проект автоматически переходит в сметный отдел, где составляется договор подряда на ремонтно-строительные работы, включая детальную смету на работы и материалы и график производства работ.
                                    <br />Расчет сметы по нашему дизайн-проекту выполняется бесплатно.
                                    <br />При желании заказчика, до заключения договора, все его пункты подлежат обсуждению и изменению – условия работы и оплаты, стоимость работ и материалов, сроки выполнения работ и т.п.
                                    <br />После согласования договора переходим к ремонту помещения и, если необходимо, к разработке инженерных проектов. </p>
                                <h4>Срок: 1-2 дня. </h4>
                            </div>
                            <div class="wojo ser inverted segment" style="padding:20px">
                                <h3 class="podbor">Разработка инженерных проектов </h3>
                                <p>При необходимости, перед выполнением строительных работ, мы разрабатываем инженерные проекты.
                                    <br />Проект по электрооборудованию (стадия ЭО)
                                    Проект по отоплению (стадия О)
                                    <br />Проект по кондиционированию и вентиляции (стадия В и К)
                                    Проект по водопроводу и канализации (стадия ВК)
                                    <br />Проект по слаботочным системам (стадия СС - интернет, телефон, телевидение, домофон)
                                    Проект по домашнему кинотеатру (стадия ДК) <br />Проект по охранно-пожарной сигнализации (стадия ОПС)
                                    Проект по охранному телевидению (стадия ОТ) <br />Проект по системе мультирум (стадия СМ)
                                    Проект по встроенному пылесосу (стадия ВП)
                                    <br />Проект по управление освещением (стадия УО) </p>
                                <h4>Срок: 1 неделя. </h4>
                            </div>
                            <div class="wojo ser inverted segment" style="padding:20px">
                                <h3 class="podbor">Выполнение ремонтно-строительных работ </h3>
                                <p>Необходимо заключить договор подряда на ремонтно-строительные работы.
                                    <br />Размер и порядок оплаты общестроительных («черновых») материалов определяется индивидуальными условиями, прописанными в договоре.
                                    Чаще всего это аванс 50000 руб., оставшаяся сумма в течение определенного времени.
                                    <br />Оплата выполненных работ осуществляется по факту их выполнения.
                                    <br />Обычно 1-2 раза в месяц прораб закрывает акты выполненных работ (в соответствии со сметой), и в случае отсутствия у Вас обоснованных претензий к качеству или объему выполненной работы, Вы оплачиваете данный акт.
                                    <br />В случае претензий – Вы не оплачиваете данные работы до момента устранения всех замечаний.
                                    <br />Во время ремонта технический контроль, контроль качества и соответствия СНИПам производит прораб и независимый специалист «Технический надзор».&nbsp;
                                    <br />Прораб появляется на объекте через день, а ближе к сдаче объекта – каждый день.
                                    <br />Тех.надзор производит контроль один раз в неделю.
                                    <br />В случае наличия дополнительного соглашения на авторский надзор, дизайнер периодически, как правило, один раз в неделю, посещает объект, консультирует прораба, рабочих и Вас по ходу ремонта, при необходимости, оперативно вносит изменения в проект и контролирует соответствие выполненных работ утвержденному проекту.
                                    <br />Закупку отделочных («чистовых») материалов можно производить как самостоятельно, так и через наш отдел снабжения.
                                    <br />После завершения всех этапов сметы подписывается финальный акт об оказании услуг.
                                    На этом договор на ремонтно-строительные работы считается завершенным. </p>
                                <h4>Срок: 3-6 месяцев.</h4>
                            </div>
                        </div>
                        <!-- Docs -->
                        <div>
                            <h3>Только ремонт по готовому проекту, разработанному в сторонней компании</h3>
                            <div class="wojo ser inverted segment" style="padding:20px">
                                <h3 class="podbor">Расчет сметы </h3>
                                <p>По факту завершения дизайнерских работ, проект автоматически переходит в сметный отдел, где составляется договор подряда на ремонтно-строительные работы, включая детальную смету на работы и материалы и график производства работ. <br />Расчет сметы по стороннему дизайн-проекту платный.
                                    <br />При желании заказчика, до заключения договора, все его пункты подлежат обсуждению и изменению – условия работы и оплаты, стоимость работ и материалов, сроки выполнения работ и т.п.
                                    <br />После согласования договора переходим к ремонту помещения и, если необходимо, к разработке инженерных проектов. </p>
                                <h4>Срок: 1-2 дня. </h4>
                            </div>
                            <div class="wojo ser inverted segment" style="padding:20px">
                                <h3 class="podbor">Разработка инженерных проектов </h3>
                                <p>При необходимости, перед выполнением строительных работ, мы разрабатываем инженерные проекты.
                                    <br />Проект по электрооборудованию (стадия ЭО)
                                    Проект по отоплению (стадия О)
                                    <br />Проект по кондиционированию и вентиляции (стадия В и К)
                                    Проект по водопроводу и канализации (стадия ВК)
                                    <br />Проект по слаботочным системам (стадия СС - интернет, телефон, телевидение, домофон)
                                    <br />Проект по домашнему кинотеатру (стадия ДК) Проект по охранно-пожарной сигнализации (стадия ОПС)
                                    Проект по охранному телевидению (стадия ОТ) <br />Проект по системе мультирум (стадия СМ)
                                    Проект по встроенному пылесосу (стадия ВП)
                                    <br />Проект по управление освещением (стадия УО) </p>
                                <h4>Срок: 1 неделя. </h4>
                            </div>
                            <div class="wojo ser inverted segment" style="padding:20px">
                                <h3 class="podbor">Выполнение ремонтно-строительных работ </h3>
                                <p>Необходимо заключить договор подряда на ремонтно-строительные работы.
                                    Размер и порядок оплаты общестроительных («черновых») материалов определяется индивидуальными условиями, прописанными в договоре.
                                    <br />Чаще всего это аванс 50000 руб., оставшаяся сумма в течение определенного времени.
                                    <br />Оплата выполненных работ осуществляется по факту их выполнения.
                                    <br />Обычно 1-2 раза в месяц прораб закрывает акты выполненных работ (в соответствии со сметой), и в случае отсутствия у Вас обоснованных претензий к качеству или объему выполненной работы, Вы оплачиваете данный акт.
                                    <br />В случае претензий – Вы не оплачиваете данные работы до момента устранения всех замечаний.
                                    <br />Во время ремонта технический контроль, контроль качества и соответствия СНИПам производит прораб и независимый специалист «Технический надзор».
                                    <br />Прораб появляется на объекте через день, а ближе к сдаче объекта – каждый день.
                                    <br />Тех.надзор производит контроль один раз в неделю.
                                    В случае наличия дополнительного соглашения на авторский надзор, дизайнер периодически, как правило, один раз в неделю, посещает объект, консультирует прораба, рабочих и Вас по ходу ремонта, при необходимости, оперативно вносит изменения в проект и контролирует соответствие выполненных работ утвержденному проекту.
                                    <br />Закупку отделочных («чистовых») материалов можно производить как самостоятельно, так и через наш отдел снабжения.
                                    <br />После завершения всех этапов сметы подписывается финальный акт об оказании услуг.
                                    На этом договор на ремонтно-строительные работы считается завершенным. </p>
                                <h4>Срок: 3-6 месяцев.</h4>
                            </div>
                        </div>
                        <!-- Purchase -->
                        <div>
                            <h3>Бюджетный (стандартный) ремонт без дизайн-проекта</h3>
                            <div class="wojo ser inverted segment" style="padding:20px">
                                <h3 class="podbor">Расчет сметы </h3>
                                <p>Для расчета детальной сметы на ремонтно-отделочные работы и графика производства работ необходимо вызвать нашего сметчика на объект, чтобы он выполнил все необходимые обмеры, заполнил техническое задание на ремонт и, при необходимости, проконсультировал Вас по выбору материалов, по инженерным системам, по законности и возможности проведения перепланировки и т.д.
                                    <br />Стоимость выезда специалиста в пределах  и расчета сметы составляет 3000 руб. <br />Выезд за пределы  – 5000 руб.
                                    <br />После выезда мы вышлем Вам договор со всеми приложениями на электронную почту.
                                    При желании заказчика, до заключения договора, все его пункты подлежат обсуждению и изменению – условия работы и оплаты, стоимость работ и материалов, сроки выполнения работ и т.п.
                                    <br />После согласования договора переходим к ремонту помещения и, если необходимо, к разработке инженерных проектов.
                                </p>
                                <h4>Срок: 1-2 дня. </h4>
                            </div>
                            <div class="wojo ser inverted segment" style="padding:20px">
                                <h3 class="podbor">Разработка инженерных проектов </h3>
                                <p>При необходимости, перед выполнением строительных работ, мы разрабатываем инженерные проекты.
                                    <br />Проект по электрооборудованию (стадия ЭО)
                                    <br />Проект по отоплению (стадия О)
                                    <br />Проект по кондиционированию и вентиляции (стадия В и К)
                                    Проект по водопроводу и канализации (стадия ВК)
                                    <br />Проект по слаботочным системам (стадия СС - интернет, телефон, телевидение, домофон)
                                    Проект по домашнему кинотеатру (стадия ДК) <br />Проект по охранно-пожарной сигнализации (стадия ОПС)
                                    Проект по охранному телевидению (стадия ОТ) <br />Проект по системе мультирум (стадия СМ)
                                    <br />Проект по встроенному пылесосу (стадия ВП)
                                    <br />Проект по управление освещением (стадия УО) </p>
                                <h4>Срок: 1 неделя. </h4>
                            </div>
                            <div class="wojo ser inverted segment" style="padding:20px">
                                <h3 class="podbor">Выполнение ремонтно-строительных работ </h3>
                                <p>Необходимо заключить договор подряда на ремонтно-строительные работы.
                                    <br />Размер и порядок оплаты общестроительных («черновых») материалов определяется индивидуальными условиями, прописанными в договоре.
                                    <br />Чаще всего это аванс 50000 руб., оставшаяся сумма в течение определенного времени.
                                    <br />Оплата выполненных работ осуществляется по факту их выполнения.
                                    <br />Обычно 1-2 раза в месяц прораб закрывает акты выполненных работ (в соответствии со сметой), и в случае отсутствия у Вас обоснованных претензий к качеству или объему выполненной работы, Вы оплачиваете данный акт.
                                    <br />В случае претензий – Вы не оплачиваете данные работы до момента устранения всех замечаний.
                                    <br />Во время ремонта технический контроль, контроль качества и соответствия СНИПам производит прораб и независимый специалист «Технический надзор».
                                    Прораб появляется на объекте через день, а ближе к сдаче объекта – каждый день.
                                    <br />Тех.надзор производит контроль один раз в неделю.
                                    В случае наличия дополнительного соглашения на авторский надзор, дизайнер периодически, как правило, один раз в неделю, посещает объект, консультирует прораба, рабочих и Вас по ходу ремонта, при необходимости, оперативно вносит изменения в проект и контролирует соответствие выполненных работ утвержденному проекту.
                                    <br />Закупку отделочных («чистовых») материалов можно производить как самостоятельно, так и через наш отдел снабжения.
                                    <br />После завершения всех этапов сметы подписывается финальный акт об оказании услуг.
                                    На этом договор на ремонтно-строительные работы считается завершенным. </p>
                                <h4>Срок: 3-6 месяцев.</h4>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <!-- Zozo Tabs End-->
            <link href="./assets/zozo.tabs.min.css" rel="stylesheet" />
            <script src="./assets/zozo.tabs.min.js"></script>
            <script>
            $(document).ready(function() {

                $("#tab-price").zozoTabs({
                    theme: "silver",
                    orientation: "vertical",
                    position: "top-left",
                    size: "medium",
                    animation: {
                        easing: "easeInOutExpo",
                        duration: 400,
                        effects: "slideV"
                    },
                    defaultTab: "tab1"
                });
            });
            </script>
        </div>
    </div>
</div>
<!-- Right Layout /-->

<?php require 'pages_parts/footer.php'; ?>

<?php require 'pages_parts/foot.php'; ?>