<?php
    
?>

<?php require 'pages_parts/head.php'; ?>

<?php require 'pages_parts/first-top-line.php'; ?>
    
<?php require 'pages_parts/main-top-menu.php'; ?>

<div class="subheader">
    <div class="wojo-grid">
        <div class="wojo-content-full relative">
            <div class="wojo breadcrumb"><a href="./?page=index" class="section">Главная</a>
                <div class="divider"></div>
                <div class="active section">Условия использования сайта</div>
            </div>
            <h1>Условия использования сайта <small>&nbsp;</small>
            </h1>
        </div>
    </div>
</div>
<!-- Left and Right Layout -->
<div id="page">
    <div class="wojo-grid">
        <div class="wojo-content-full clearfix altpost">
            <h3>
                Условия использования сайта&nbsp;
            </h3>
            <p>
                Получая доступ к страницам сайта группы компаний «Fast group», вы соглашаетесь на следующие условия. Если вы не согласны на нижеуказанные условия, вы не имеете права на использование данного сайта. Воспроизведение, передача, распространение или хранение части или всего содержания сайта в любой форме без предварительного письменного согласия ГК «Fast group»разрешается только в соответствии со следующими условиями. ГК «Fast group» соглашается на просмотр вами страниц сайта на своем компьютере или распечатку выдержек с указанных страниц только для личного использования, но не для повторного распространения, за исключением случаев, когда получено письменное согласие ГК «Fast group» на иное использование. На отдельные документы, находящиеся на страницах этого сайта, могут распространяться дополнительные условия, указанные в таких документах. Использование данного сайта и содержащихся в нем материалов разрешается только в частных, некоммерческих целях. Использование пресс-релизов и других документов, классифицируемых в качестве публичных, разрешается при условии указания источника информации.&nbsp;
            </p>
            <p>
                Лицензионные права&nbsp;
            </p>
            <p>
                Информация, опубликованная на данном сайте не может быть воспринята как предоставление (любым предусмотренным образом,) любой лицензии или права на любые знаки, указанные на сайте, без предварительного письменного согласия ГК «Fast group» или третьего лица, являющегося собственником таких знаков. Содержание материалов Данный сайт и его содержание предоставляются вам для удобства. Содержание сайта ГК «Fast group» предоставляется «как есть» и «в имеющемся объеме». ГК «Fast group» не гарантирует, что использование страниц ее сайта в интернете будет непрерывным или безошибочным. ГК «Fast group» оставляет за собой право исправлять страницы и удалять доступ к ним в любое время. Никаких явных или подразумеваемых гарантий, включая, без ограничений, гарантии права собственности, гарантии ненарушения, подразумеваемые гарантии годности для продажи, или годности для конкретной цели, не предоставляется в отношении наличия, точности, надежности или содержания данных страниц. ГК «Fast group» не несет ответственности за любые прямые, косвенные, сопутствующие или результирующие убытки, или убытки, вызванные особыми обстоятельствами, упущенную выгоду или перерыв в деятельности, которые возникают в связи с использованием данного сайта или неспособностью использовать данный сайт, даже если ГК «Fast group» была проинформирована о возможности таких убытков. Вся информация, представленная на сайте ГК «Fast group», относительно стоимости работ и материалов, носит чисто информационный характер и ни в коем случае не является публичной офертой, определяемой законом «О защите прав потребителей» Российской Федерации. Для получения информации о стоимости работ и материалов необходимо всем посетителям сайта обращаться к менеджерам ГК «Fast group». ГК «Fast group» оставляет за собой право в любое время без специального уведомления вносить изменения, удалять, исправлять, дополнять, либо любым иным способом обновлять информацию, размещенную во всех разделах данного сайта.&nbsp;
            </p>
            <p>
                Гиперссылки&nbsp;
            </p>
            <p>
                Для вашего удобства, сайт ГК «Fast group» может включать ссылки на веб-сайты, принадлежащие третьим лицам или контролируемые третьими лицами. Попадая на такой сайт по ссылке, вы должны прочитать правила использования этого сайта и согласиться на их соблюдение до начала использования сайта. Вы также соглашаетесь с тем, что ГК «Fast group» не может контролировать содержание такого сайта и брать на себя какую-либо ответственность за материал, созданный или опубликованный на нем. Кроме того, ссылка на любой сайт, не принадлежащий ГК «Fast group», не означает, что ГК «Fast group» одобряет данный сайт или продукцию или услуги, указанные на нем.&nbsp;
            </p>
            <p>
                Конфиденциальность&nbsp;
            </p>
            <p>
                ГК «Fast group» сохраняет идентифицируемую информацию, поступающую от посетителей данного сайта, разными способами, включая данные, предоставляемые при отправке сообщений с сайта, а также при других взаимодействиях с сайтом. Такие данные могут включать: имя, фамилию, адрес, телефон, адрес электронной почты. Собранные данные могут быть сохранены ГК «Fast group» до момента их удаления из наших баз. По требованию информация в любой момент может быть удалена. Информация о посетителях сайта (IP-адрес, имя домена, тип браузера и операционная система, дата и время посещения и т. п.) собирается и сохраняется в целях ведения статистики посещений. Эта информация является общедоступной, таким образом, ГК «Fast group» не несет ответственности за ее разглашение. Собранные персональные данные могут быть использованы в маркетинговых целях, для составления и заключения договора, а также для контактов с заказчиками по действующим договорам. Полученные данные в обезличенном виде могут быть использованы для лучшего понимания потребностей заказчиков ГК «Fast group» и улучшения качества обслуживания. ГК «Fast group» может предоставить персональные данные поставщикам услуг и/или материалов, деловым партнерам и третьим сторонам, которые сотрудничают с ГК «Fast group» в соответствии с законодательством РФ. ГК «Fast group» при обработке персональных данных принимает необходимые правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных.&nbsp;
            </p>
            <p>
                Действие законодательства&nbsp;
            </p>
            <p>
                Поддержка данного сайта осуществляется ГК «Fast group». Все вопросы, касающиеся доступа пользователей к сайту и использования размещенной на нем информации, регулируются действующим законодательством Российской Федерации. Любые спорные вопросы, касающиеся использования сайта, должны рассматриваться в судебной инстанции соответствующей юрисдикции, а именно, в городском арбитражном суде.&nbsp;
            </p>
            <p>
                Copyright &copy; Группа Компаний «Fast group»&nbsp;
            </p>
            <p>
                Владелец сайта ООО «Fast group»&nbsp;
            </p>
        </div>
    </div>
</div>

<?php require 'pages_parts/footer.php'; ?>

<?php require 'pages_parts/foot.php'; ?>